[
  {
    "id": "17",
    "title": "新生儿常见疾病 新妈妈如何护理？",
    "desc": "从刚出生到宝宝满月，这个时期的宝宝容易发生很多健康问题，但是，通常以下几种情况，爸爸妈妈又不必特别担心。新生宝宝小便异常宝宝刚出生到满月前，因为还没有适应外界环境，饮食也不规律，再加上肠子里面仍然有在妈妈体内时积蓄的物质，所以小便容易异常。常见的情况有：小便啤酒色或尿色发红，甚至会有血尿，这多半是由于宝宝体内的盐结晶把尿布染红的，不算病态。爸爸妈妈不必惊慌，也不用做什么特殊护理，一般3天左右宝宝就会自动痊愈。如果宝宝持续血尿超过3天以上，最好及时带宝宝就医。生宝宝大便异常有时候宝宝的大便会呈灰白色，同时宝宝眼珠白色，皮肤呈黄色，这有可能预示着宝宝得了胆道梗阻或胆汁黏稠或肝炎。宝宝大便黑色，可能是胃或肠道上部\r\n出血所致，宝宝大便带有鲜红的血丝，可能是因为大便干燥，或者是肛门周围皮肤破裂。宝宝大便为小豆汤样，可能为出血性小肠炎、这种情况多发生于早产宝宝。宝宝大便呈糊状淡黄色、外观油润、内含较多的奶瓣和脂肪小滴、漂在水面上，可能是脂肪消化不良。宝宝大便黄褐色稀水样、带有奶瓣、有刺鼻的臭鸡蛋味，多为蛋白质消化不良。宝宝大便为蛋花汤状、泡沫多、酸味重、量多，多为碳水化合物消化不良。宝宝大便次数多、量少、绿色或黄绿色、含有胆汁、带有透明丝状黏液、宝宝有饥饿表现，多为奶量不足，饥饿所致。宝宝大便黏液性，鼻涕状并带血，多半是因为宝宝得了痢疾。宝宝消化功能不成熟发育又快,所需的热量和营养物质多,一旦喂养不当,还容易发生腹泻。宝宝患了腹泻之后，最初表现为吃奶不好，面色发灰，反应差，大便呈黄色或绿色水样，有腥臭味，每日可达10余次，严重者可有脱水，酸中毒;有时宝宝腹泻并伴有发烧、咳嗽等呼吸道症状。新生宝宝大便异常最好让医生来帮助确诊后及时治疗,尤其是当宝宝大便呈脓血便,有高烧、严重脱水,要带宝宝及时就医。新生宝宝黄疸大部分新生宝宝在出生后2～3天，出现皮肤、眼结膜和口腔黏膜发黄，有轻有重。一般在脸部和前胸较明显，但手心和脚心不黄。出黄疸时，宝宝没有什么不舒适的感觉。新生宝宝生理性黄疸不需要治疗，一般在一周左右消退。新生宝宝生理性黄疸虽然是一种正常现象，但家长也要密切观察。可适当给宝宝多饮些葡萄糖水。如果宝宝黄疸出现得较早，黄疸较重，不能很快消退，可能是病理性黄疸，需要及时请医生检查治疗。新生宝宝脐炎宝宝脐带断端被医生包扎处理好后，24小时内不要打开，更不要洗澡。24小时后可先把脐部断端绷带打开，然后把宝宝放入浴盆中，脐部可浸水，不用再做特殊防护。宝宝洗澡后，家长应用清洁毛巾擦净宝宝脐部，用棉签蘸取2%碘酒溶液、75%酒精溶液，顺次擦拭脐部。每次处理后，最好把脐部断端露出来。宝宝脐带脱落一部分时，先用棉签蘸取2%过氧化氢溶液擦拭脐带断端，后再用碘伏溶液擦拭;脐带脱落后，如果断端没完全愈合，洗澡后也要像前面所说的那样处理，每日做一次，一直到断端完全干燥、愈合。脐带处理不好，宝宝就很容易患上脐炎，表现为脐周围红肿，脐轮中有脓汁，这时候一定要带宝宝及时去医院诊治。新生宝宝鹅口疮鹅口疮是一种由白色念珠菌引起的口腔黏膜感染性疾病。宝宝口腔黏膜表面覆盖白色乳凝块样小点或小片状物，会逐渐融合成大片，不易擦去，形状如“鹅口”，强行剥离后局部黏膜潮红、粗糙、偶尔有溢血，不痛、不流涎，一般不影响吃奶。宝宝患这种病，主要是因为乳头、食具不卫生，使霉菌侵入口腔黏膜感染所致。长期服用抗生素的宝宝也容易患此病。鹅口疮比较容易治疗，用2%碳酸氢钠溶液于哺乳前后清洁口腔，局部涂抹10万～20万U\/ml制霉菌素溶液，每日2～3次即可。新生宝宝吐奶未满月的宝宝常有吐奶的现象。因为宝宝的胃容量比较小，而且是横位，在吃奶的同时如果吞进气体，空气在胃内形成气泡，令宝宝不适，就会引起宝宝吐奶。想要预防吐奶，最好在喂哺前抱起宝宝先轻拍几下宝宝的背部，喂哺时让宝宝吸吮到妈妈的乳头及乳晕处。用奶瓶的宝宝，奶液要充满奶嘴，防止宝宝吸入空\r\n气。喂哺后再把宝宝抱起，轻拍后背让宝宝打出嗝来，然后把宝宝放在床上向右侧躺约半小时，注意不要晃动宝宝，这样可以预防宝宝吐奶。",
    "pic": "\/\/baby.tcm.linghit.com\/\/bundles\/webappbundle\/webapp\/images\/default_thumb.png",
    "catid": "7"
  },
  {
    "id": "15",
    "title": "测试2",
    "desc": "测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试",
    "pic": "\/\/baby.tcm.linghit.com\/\/bundles\/webappbundle\/webapp\/images\/default_thumb.png",
    "catid": "8"
  },
  {
    "id": "13",
    "title": "测试1",
    "desc": "测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试",
    "pic": "\/\/baby.tcm.linghit.com\/\/bundles\/webappbundle\/webapp\/images\/default_thumb.png",
    "catid": "4"
  },
  {
    "id": "10",
    "title": "坐月子怎么吃？中医告诉你四大重点！",
    "desc": "产后营养的补充是非常重要的，除了要恢复之前消耗掉的体力，还要有额外的能量去照顾小婴儿与哺乳，不能一味的听信传统习俗来「吃补」，过与不及都会吃出大问题！建议大原则可参考以下4点：1.禁食生冷从中医的观点来看，产后宜「温」不宜「凉」，温能促进血液循环、帮助恶露排除与子宫复原，凉则会导致血液凝固、瘀血内阻，食物一定要煮熟，最好\r\n温热食用。不要吃半生不熟的肉类及海鲜（像生鱼片、生牛肉），也不要吃冰、喝冷饮，少吃寒凉类的蔬菜水果，如：梨子、柚子、葡萄柚、西瓜、椰子、橘子、番\r\n茄、绿豆、莲藕、黄瓜、苦瓜、丝瓜、冬瓜、大白菜、白萝卜等等。2.少量多餐（饮）产后因为气血损伤，肠胃蠕动较慢，水分代谢变差，应把握少量多餐的原则，可从原先的三餐增加至五餐，有利于食物的消化吸收，确保摄取到充足的营\r\n养。汤汤水水的补充也应适度，几口几口慢慢喝，把时间拉长，不要一口气灌下，过多水分补充，容易造成器官下垂、头晕、水肿等症状。3.清淡为主少吃重咸、过甜、烧烤炸辣等食物，如：腌渍品、咖啡、咖喱、沙茶酱、辣椒等等。酸性食物如酸梅、醋、柠檬，也要尽量少吃，因为酸性收敛，不利恶\r\n露排出。有些人认为调味料全部都不能加，这也不完全正确，因为少量的调味料可以促进消化和提高食欲，对身体复原是有利的，若是坐月子期间都吃完全没味道的\r\n东西，产妇会觉得很痛苦，吃不下没食欲，自然也无法达到坐月子的目的。所以少量的葱、姜、蒜、酒、麻油等温性调味料，有利于驱邪内出，避免关门留寇。还有很重要的一点是，剖腹产伤口若有红肿疼痛等发炎情形时，禁止吃麻油、酒煮食物。4.营养均衡主食应该多样化，要富含蛋白质和铁，例如鸡、鱼、瘦肉、蛋、豆类、牛奶等，还要多吃各种蔬菜水果。传统坐月子的食物是以蛋白质和肉食为主，认为\r\n蔬果寒凉容易伤胃，这种观念是错误的。蔬菜和水果既可提供丰富的维生素、矿物质，含有利于蛋白质吸收的营养素，又可提供足量的纤维素，促进肠胃蠕动并预防\r\n产后便秘。人体所需要的蛋白质、维生素、矿物质与能量是多方面的，偏食会造成某些营养素的缺乏。合理的产妇饮食应该是各种营养素都能均衡摄取，既防止营养缺乏，也防止营养过剩。更多、更全面的的育儿心经、亲子知识、父母课堂等资讯！关注“爱宝宝育儿亲子教育”，让您在宝宝的成长过程中，少走一点弯路！，公众号搜索“aibaobao1982”（长按复制）",
    "pic": "\/\/baby.tcm.linghit.com\/\/bundles\/webappbundle\/webapp\/images\/default_thumb.png",
    "catid": "6"
  },
  {
    "id": "8",
    "title": "老中医顺口溜，超实用，快背下来！",
    "desc": "老中医真是太有智慧了，这些养生顺口溜一定要告诉身边的亲人朋友，超有用！三天不吃青，两眼冒金星。宁可食无肉，不可饭无汤。吃面多喝汤，免得开药方。体弱病欺人，体强人欺病。晨吃三片姜，如喝人参汤。寒从脚上起，病从口中入。萝卜出了地，郎中没注意。人说苦瓜苦，我说苦瓜甜。吃了十月茄，饿死郎中爷。大蒜是个宝，常吃身体好。一日俩苹果，毛病绕道过。吃药不忌嘴，跑断医生腿。多喝凉白开，健康自然来。白水沏茶喝，能活一百多。饮了空腹茶，疾病身外爬。喝茶不洗杯，阎王把命催。尽量少喝酒，病魔绕道走。饭后一支烟，害处大无边。若要不失眠，煮粥加白莲。养生三字经冠心病，吃银杏。吃鲜橙，防卒中。吃西柚，防血稠。吃洋葱，脑路通。吃大蒜，降血脂。蘑菇餐，防血栓。吃鲜姜，血脂康。木耳菜，降脂快。菊花茶，降血压。吃辣椒，消脂肪。乌龙茶，减肥佳。身材秀，吃土豆。气血虚，吃荔枝。葡萄甜，补血源。要润肤，樱桃补。常吃枣，不显老。燕麦汤，皮肤光。食蜂蜜，皮肤细。萝卜汤，治胃胀。红薯蒸，大便通。洋葱好，防流脑。枇杷果，治咳嗽。银耳烩，能清肺。椰子果，清肝火。吃苦瓜，胃火下。柿子霜，治舌疮。吃芝麻，养头发。要安神，吃枣仁。吃芒果，呕吐止。吃胡椒，祛风湿。吃山药，益补脾。吃百合，益补肺。要健脑，吃核桃。吃苹果，益补肾。吃葡萄，补肝肾。吃鲜桃，益五脏。清晨起，莫慌忙，伸伸懒腰再起床。床边坐，别着急，半分钟后再站起。温开水，喝半杯，血脉通畅最宝贵。大小便，要排空，清肠排毒垃圾清。吃早餐，很重要，宜早更要营养好。日出后，晨练宜，空气新鲜利身体。指梳头，干洗脸，头脑清醒驻容颜。洗洗鼻，揉揉眼，远离感冒和花眼。齿常叩，舌常转，生津开胃齿固坚。保健穴，常按摩，健身祛病好处多。大步走，小步跑，一天万步比较好。循渐进，持之恒，常年坚持必然灵。戒吸烟，限喝酒，心胸开阔不发愁。午饭后，睡一觉，自我调节减疲劳。晚餐少，宜清淡，有利健康和睡眠。晚饭后，散散步，身心放松舒睡眠。睡觉前，泡泡脚，按摩涌泉胜吃药。重健康，在心理，心理健康数第一。有爱心，要牢记，淡泊人生有意义。葆青春，养天年，合家幸福到永远。",
    "pic": "\/\/baby.tcm.linghit.com\/\/bundles\/webappbundle\/webapp\/images\/default_thumb.png",
    "catid": "6"
  },
  {
    "id": "7",
    "title": "补充叶酸外，孕妇7不吃，才能益智胎宝大脑",
    "desc": "文丨鸽子医生谈孕育孕妈都知道，合理补充叶酸有益智胎宝大脑的功效，但是只知道补充叶酸还是不够的，有那么多天然好味的食物，孕妈干嘛一定要盯着一种营养物质狂补呢。大脑聪明最重要的主人公：脑细胞，如果你善待它，它自然会回报宝宝一个聪明的大脑。像蛋黄、鸡肝、瘦肉、大豆、猪心、猪脑这些食物都富含氨基酸，氨基酸是促进脑细胞生成最重要的物质。脑细胞多了，大脑自然就聪明。胎宝在肚子中缺氧的话，就会导致智商低，而缺铁是造成血液缺氧的直接元凶。孕妇妈妈要多吃含铁的食物：瘦牛肉、鸡肉、谷物，还要配合食用促进铁吸收的食物：橙汁、草莓、红辣椒、菠菜等。鸽子不建议孕妈吃哪7类食物呢？1.味精味精会消耗锌，胎儿缺锌会发育迟缓，智商低。2.酒精孕妇知道不能喝酒，但是生活中一些需要酒精的菜肴和零食可能会不注意，一定要记得避免这些食物，或者在做菜时不要放料酒。微量酒精可以迅速进入胎儿身体，造成畸形，呆傻。你想啊，酒精都可以当麻醉使用，当然会麻痹胎儿大脑。3.咖啡因咖啡不喝以外，一些咖啡味的奶茶或者食物最好也避免吧，就算里面添加的不是咖啡因，也可能是其他化学制剂。4.盐过咸的食物会消耗脑细胞的氧气，对胎儿的记忆力发展不好。所以，少吃榨菜、豆瓣酱这一类食物。5.过氧化脂湖南孕妈爱吃腊鱼腊肉，在孕期最好少吃，克制一点；广东的烧鹅烧鸭，孕妇也最好避免。这些食物都含有过氧化脂，积累过多会损伤孕妇的代谢酶系统，直接威胁胎儿大脑早衰。6.猪肝一天只建议摄取400——1250微克的维生素A，猪肝正含有大量的维生素A，孕妇少吃。7.高糖高脂薯片可乐这种零食，绿豆饼蛋糕这种糕点，糖份和脂肪都太多了，孕妈也少吃点哦。生完孩子后可以允许自己稍微放纵一下，不过估计到时候想想要给孩子吃母乳，母爱的力量又会让你忍耐回去啦。孕妈不要贪嘴，为了宝宝，为了聪明的大脑，加油坚持克制住自己想吃这些食物的欲望吧。本文原创欢迎个人分享转发，媒体转载请联系作者！文丨鸽子医生谈孕育更多育儿健康知识，关注微信：air863|微博：@鸽子医生",
    "pic": "\/\/baby.tcm.linghit.com\/\/bundles\/webappbundle\/webapp\/images\/default_thumb.png",
    "catid": "6"
  },
  {
    "id": "6",
    "title": "专家分析：胎儿发育影响孕妈大脑",
    "desc": "众所周知，如今越来越多的女性在关注胎儿发育的问题，尤其是一些女性在怀孕后以及生产后发现自己的脑袋越来越不够用了，都说一孕傻三年，还是有一些\r\n依据的。专家解释，女人在孕期其实也是大脑重塑的一个过程，胎儿发育影响孕妈大脑工作。所以随着家有好baby小编一起来看看下面的内容。一、你的孕傻，你知道吗?秀秀刚刚怀孕3个月，最初的喜悦过去了，秀秀开始变得越来越抓狂。连着1个星期，秀秀的工作频频出现问题，领导提醒过的事情也会明显忘记。最重要的是，秀秀明显地感觉到自己的反应变得迟钝了，丈夫与她说话什么的，也无法集中精力，总是神游太空中。秀秀抓狂之后平静下来，难道是这个孩子分散了自己的注意力?现在已经这么糟糕的局面了，如果宝宝出生之后，自己是不是会变得更加糟糕呢?秀秀并不是女强人，可也不希望自己的工作天天出问题挨骂。秀秀悄悄打电话约了医生，说出了自己的烦恼。谁知，医生听后却笑了，一阵解释之后，秀秀才明白这就是别人口中的“孕傻”!由于准妈咪体内孕激素的变化，会影响女性的记忆力，尤其在怀孕的前三个月和后三个月比较明显，生完孩子之后基本也就恢复了。二、孕期互动：胎儿发育影响孕妈大脑工作众所周知，准妈咪们在孕期的一举一动，都会影响着宝宝的生长发育。如当准妈咪营养不良的时候，肚子里的宝宝会缺乏营养，这是最直接的影响。如果准妈咪怀孕焦虑的话，也会对宝宝的认知发展产生一定的影响。母亲的健康状况会影响宝宝发育，反过来我们所不知道的是，胎儿的发育也会影响母体。即使意识不到，胎儿发育也会提升母亲的心率以及皮肤电导率，胎儿的细胞还会通过胎盘进入母亲的血液中，这些都同样会影响到准妈咪的大脑工作。三、孕期雌激素突变：或对神经元有促进有研究称，女性在孕期会释放大量的性激素，这种变化远大于人一生中的其他易变时期——如青春期出现的激素变化。青少年时期释放的性激素会永久性\r\n地改变大脑的结构和功能，同样地，孕期释放的性激素很可能也会永久性地改变大脑的结构和功能，或许会对神经元功能和生长有促进作用。小编碎碎念：上面就是关于胎儿发育影响孕妈大脑的内容，希望大家可以重视胎儿的健康发育。我们发现，很多准妈咪会发现，在怀孕后身体会变得更加敏感，特别是当涉及到宝宝问题的时候，更是要重视孩子的健康。因此，女性在孕期大脑带来的积极变化也要看自己的保健情况。想了解更多更全的备孕，孕期，产后恢复等；更多更全的育儿，教育，宝宝发育，健康，疾病护理等，请关注：跟我学做好妈妈，微信号：mamagenwoxue（长按复制）！让给我们携手为母婴及幼儿的健康，教育等保驾护航！",
    "pic": "\/\/baby.tcm.linghit.com\/\/bundles\/webappbundle\/webapp\/images\/default_thumb.png",
    "catid": "5"
  },
  {
    "id": "3",
    "title": "女性夏天坐月子吃什么水果",
    "desc": "夏天的时候天气比较炎热，适当的吃一些水果可以帮助我们解暑降温，但是有些女性朋友因为刚刚生产完，还在坐月子，这个时候她们的饮食需要多加注意，那么她们也适合吃水果吗?答案是肯定的，那么夏天坐月子的时候可以吃什么水果呢?下面我们就一起了解一下吧!\r\n\t\r\n\t女性夏天坐月子吃什么水果有利健康?\r\n\t1、苹果\r\n\t苹果当中含有的营养物质比较多，对身体恢复比较有效果，苹果性温，产妇坐月子食用是非常有益的。而且要说产妇坐月子可以吃什么水果，苹果就是最佳的选择。\r\n苹果中富含苹果酸、鞣酸、维生素、果胶及矿物质等，可使皮肤散发光泽，还能预防和治疗坏血病等。对治疗产妇腹泻症状也有很好的效果。不仅如此，苹果还能降\r\n低血糖及胆固醇，有利于肝功能不良产妇的产后恢复。因此坐月子可以吃什么水果，一定是少不了苹果的。\r\n\t2、橄榄\r\n\t产妇还可以适当的吃一些橄榄，对身体健康也是比较有好处的，橄榄味甘，略酸涩，性平。有清热解毒、生津止渴之效。孕妇及哺乳期妈妈常食橄榄，可使宝宝更聪明。\r\n\t3、菠萝\r\n\t适当的吃一些菠萝可以止泻利尿，有利于产后的恢复，菠萝味甘酸，性平。产于广东、广西一带。有生津止渴、助消化、止泻、利尿的功效。富含维生素B1，可以消除疲劳、增进食欲，有益于产妇产后恢复。\r\n\t\r\n\t4、奇异果\r\n\t猕猴桃当中含有的维生素C非常多，适当的吃一些有利于产后康复，又称弥猴桃，味甘性冷，维生素C含量极高，有解热、止渴、利尿、通乳的功效，常食可强化免疫系统。对于剖腹产术后恢复有利。因其性冷，食用前用热水烫温。每日一个为宜。\r\n\t5、山楂\r\n\t山楂是比较酸的时候，适当的吃一些可以开胃增进食欲，有利于排出子宫的淤血，对身体比较有帮助，山楂味酸、性温，大量碳水化物、维生素及钙、磷、铁等，具\r\n有散瘀消积、提神清脑、止血清胃以及增进食欲的作用，坐月子期间往往食欲不振，饭量少，此时适当的食用些山楂，既能够增进食欲、帮助消化，还能散瘀活血，\r\n排出子宫内的瘀血，减轻腹痛。\r\n\t6、葡萄\r\n\t葡萄产妇也可以适当的吃一些，能够帮助产妇补血益气。葡萄是夏季的应季水果，性平，味酸甜。具有补气血、利小便、强筋骨的功效。因为葡萄含铁量较高，所以\r\n可以补血。尤其是将葡萄制成葡萄干后，铁元素所占比例更大，甚至可当作坐月子期间的补铁圣品，补铁既是补血，所以夏季坐月子一定要食用些葡萄。\r\n\t\r\n\t7、香蕉\r\n\t夏天适当的吃一些香蕉可以清肠利尿，促进肠胃蠕动，有利于身体健康，香蕉味甜，具有清热、润肠的功效。产妇坐月子食用香蕉，可使心情舒畅，有催眠作用，有\r\n的产妇甚至会感到疼痛感下降。香蕉中含有大量的纤维素和铁质，有补血通便的作用，利于产妇的肠胃蠕动，促进消化。但是香蕉性寒，食用前最好先加热，才不至\r\n于对身体造成伤害。\r\n\t8、榴连\r\n\t因为榴莲独特的味道，很多人都不喜欢，但是产妇适当的吃一些榴莲对于身体健康还是比较有好处的，味甘性热，盛产于东南亚，有水果之王的美誉。因其性热，能\r\n壮阳助火，对促进体温、加强血液循环有良好的作用。产后虚寒，不妨以此为补品。不过要注意的是，榴连性热，不易消化，多吃易上火。与山竹伴食，即可平定其\r\n热性。同时，剖腹产后易有小肠粘黏的产妇最好不要食用。\r\n\t9、木瓜\r\n\t产妇也可以适当的吃一些木瓜，能够帮助催乳，木瓜的营养成分主要有糖类、膳食纤维、蛋白质、维生素B、C、钙、钾、铁等，产于我国南方。我国自古就有用木\r\n瓜来催乳的传统，木瓜中含有一种木瓜素，有高度分解蛋白质的能力，鱼肉、蛋品等食物在极短时间内便可被它分解成人体很容易吸收的养分，直接刺激母体乳腺的\r\n分泌。同时，木瓜自身的营养成分较高，故又称木瓜为乳瓜。产妇产后乳汁稀少或乳汁不下，均可用木瓜与鱼同炖后食用。\r\n\t夏季的时候天气炎热，坐月子的女性朋友一定要注意消暑降温，上面的这些食物对我们的身体健康都是有一定好处的，但是一定要注意水果虽好，但是不要贪多，以免影响产妇的恢复，影响以后的身体健康，祝您生活愉快!",
    "pic": "\/\/baby.tcm.linghit.com\/\/bundles\/webappbundle\/webapp\/images\/default_thumb.png",
    "catid": "6"
  },
  {
    "id": "2",
    "title": "怀孕初期能吃牛排吗",
    "desc": "随着我们生活水平的提高，在日常生活当中我们可以吃到的食物是越来越多了，不过对于孕妇这类特殊的人群来讲更是应该要多加注意了，因为并不是什么食物都是适合孕妇能吃的。牛排是现代社会很受大家欢迎和喜爱的食物之一，营养又健康，可是怀孕初期能吃牛排吗?\r\n\t\r\n\t大家都知道与平时我们吃的很多肉类相比，牛肉的营养价值是很高的，因此不少人认为孕妇是可以吃牛排的。对于这个问题，相关人士表示一般情况下是可以吃的，\r\n因为牛肉里面含有大量的营养物质，有利于宝宝的成长，但是孕妇不同于一般人，要控制一定的量才可以。牛肉含有大量的蛋白质，有利胎儿与孕妇的营养供给，但\r\n注意一定是熟的。\r\n\t大家知道女性怀孕初期是一个危险时期，稍不注意是很易导致流产的发生的，因此在日常生活和日常饮食方面都是应该要多加注意的。在怀孕初期应该多吃一些富含\r\n蛋白质等食物\r\n在怀孕初期胎儿很容易会有流产的情况出现，因此无论在生活上还是饮食上都要非常的留意。在怀孕初期应该多吃一些富含蛋白质等食物，这些食物对保胎有一定的\r\n效果。\r\n\t\r\n\t1、热量和蛋白质对于孕妇来讲是很重要的，因此要根据孕妇的体质来进行合适的供给。女性在怀孕期间由于胎儿、胎盘以及自身体重增加和基础代谢增高等因素的\r\n影响，需要有充足的热量的摄入。世界卫生组织建议女性怀孕早期每日增加热量150千卡。另外，作为一个聪明的准妈妈，补充优质蛋白质也是非常重要的，蛋白\r\n质是构成宝宝机体的重要成分。蛋白质是人体中重要的物质基础。胎儿需要蛋白质构成自己的身体组织，孕妇需要蛋白质供给子宫、胎盘及乳房的发育。因此，供给\r\n孕妇以充足的蛋白质极为重要。\r\n\t2、鱼的营养价值很高，这一点想必大家是都很清楚的，而给孕妇多吃一些鱼肉也是非常好的选择。怀孕初期多吃鱼，能帮助避免出现流产状况。在鱼类中有丰硕的卵白质，能够帮助孕妇进行有效的营养填补，使孕妇的身体快速到达安康的形状，避免流产的发作。\r\n\t3、孕妇怀孕初期还要注意自己的情绪，这对胎儿也是有很大的影响的。孕妇如果精神负担较重、情绪比较紧张，可以有选择地短期给予小剂量的镇静剂，如氯氮\r\n卓、地西泮等，服药时间不宜长。孕期使用孕激素，能弛缓子宫平滑肌，并能降低子宫对垂体后叶素与缩宫素的敏感性，较大剂量的孕激素能抑制子宫平滑肌的活\r\n动，使子宫处于一种相对平衡的状态，以达到保胎的目的。\r\n\t\r\n\t孕妇初期可以吃的零食：\r\n\t1、坚果类\r\n\t葵花籽：说起零食的种类那是太多了，而最为常见的零食之一就是葵花籽了吧，相信孕妇们对此也是不反感的。葵花籽中所含的叶酸丰富，每100克含有227.8微克，所含碳水化合物为17.3克。除此之外，葵花籽还可以提供其他人体所需的矿物质、维生素以及必需脂肪酸。\r\n\t核桃：说起营养价值高的坚果人们一般都会想到核桃，是补脑的佳品，孕妇吃是再适合不过的了。核桃不仅维生素、矿物质含量丰富，还含有蛋白质、脂肪、碳水化合物，其所含的α-亚麻酸是人体必需的脂肪酸。核桃每100克含有碳水化合物19.1克、叶酸102.6微克。\r\n\t2、蔬菜类\r\n\t西红柿：口味酸甜的西红柿是孕妇朋友们的一大最爱，经常吃新鲜的西红柿是能够很少的为自己身体提供能量的。西红柿具有生津止渴、健胃消食的作用，所含的有\r\n机酸、维生素C可以增加孕妇的抵抗力。像圣女果这样的小西红柿，作为两餐之间的加餐是非常合适的。每100克西红柿含有碳水化合物4克，含有叶酸5.6微\r\n克。\r\n\t\r\n\t3、水果类\r\n\t适合于两餐之间吃的零食还有柑橙类水果，这类水果的种类很多，在生活中也是常见和常吃的。如橙子、柚子、蜜橘、芦柑等。柑橙类水果含有丰富的维生素C、胡萝卜素，不仅可以帮助孕妈妈增强免疫力，还可以补充孕早期所需的碳水化合物和叶酸。\r\n\t孕妇在我们身边的一类特殊人群，在日常饮食方面一定要以自身健康和腹中胎儿的健康发育为前提来选择吃什么，牛排可以吃不过也要把控好量，再加上其他一些健康的零食，孕妇的饮食也是非常丰富的，会增进胃口也有一定帮助。",
    "pic": "\/\/baby.tcm.linghit.com\/\/bundles\/webappbundle\/webapp\/images\/default_thumb.png",
    "catid": "6"
  }
]